@extends('layouts_comp.main')

@section('content')
<div class="container mt-3">
        <h2 class="my-2 mb-4">Соревнования по информационной безопасности</h2>
        <p>ПГУТИ совместно с Региональным отделением ФУМО ВО ИБ в рамках реализации Федерального проекта «Информационная безопасность» национальной программы «Цифровая экономика Российской Федерации» со 2 декабря 2021 года по 4 декабря 2021 года проводит открытые соревнования в области информационной безопасности среди учащихся образовательных организаций ВО и СПО.</p>
        <p>Соревнования проводятся в формате CTF.</p>
        <p>К участию в Соревнованиях приглашаются команды, представляющие образовательные организации ВО и СПО Приволжского федерального округа, состоящие не более чем из пяти участников.</p>
        <p>По окончании мероприятия выдаются сертификаты, подтверждающие участие в соревнованиях, дипломы за призовые места, а также подарки победителям.</p>
        <p>Регистрация на соревнования осуществляется по ссылке: <br>
        <a href="https://forms.gle/2f2KGSGDVgNHX2ov7">https://forms.gle/2f2KGSGDVgNHX2ov7</a></p>
</div>
@endsection
