@extends('layouts.main')

@section('content')
<div class="container mt-3">
  <h2 class="my-2 mb-4">Олимпиада по информационной безопасности</h2>
  <p>ПГУТИ совместно с Региональным отделением ФУМО ВО ИБ в рамках реализации Федерального проекта «Информационная безопасность» национальной программы «Цифровая экономика Российской Федерации» с 24 ноября 2021 года по 26 ноября 2021 года проводит олимпиаду в области информационной безопасности среди учащихся образовательных организаций ВО и СПО.</p>
  <p>Участникам из разных городов ПФО предстоит продемонстрировать навыки решения криптографических задач, анализа и работы с сетевыми протоколами, расследования в области компьютерных преступлений, поиска различных уязвимостей информационных систем, а также навыки программирования и умение составлять алгоритмы.	В рамках олимпиады будут проведены мастер-классы от представителей ведущих организаций Приволжского федерального округа в области информационной безопасности.</p>
  <p>Олимпиада проводится в один тур в дистанционном формате.</p>
  <p>По итогам олимпиады, призеры и победители будут награждены дипломами и ценными призами. Все участники получат сертификат.</p>
  <p>Ссылка на регистрацию:
  <a href="https://forms.gle/2f2KGSGDVgNHX2ov7">https://forms.gle/Qu62vYTUKFaVWRTt6</a></p>
</div>
@endsection
